<template>
  <div class="right">
      <h3Title title="好设计•创意奖介绍" id='1-1'/>
      <datashow :lists='data1' style="margin: 20px 0 40px"/>
      <h3Title title="中国创新设计产业战略联盟" id='1-2'/>
      <datashow :lists='data2' style="margin: 20px 0 20px"/>
      <img :src="data2img" style="margin: 0 0 40px 0"/>
      <h3Title title="中国工程科技知识中心" id='1-3'/>
      <datashow :lists='data3' style="margin: 20px 0 40px"/>
      <h3Title title="院士专家" id='1-4'/>
      <academician />
  </div>
</template>

<script>
import h3Title from '@/hsj/components/h3'
import datashow from '../../common/datashow'
import academician from '../../common/academicians'
export default {
    components:{
        h3Title,
        datashow,
        academician
    },
    data(){
        return{
            data1:[`“好设计” 奖创立于2015年，由中国创新设计产业战略联盟和中国工程院中国工程科技知识中心共同设立。该奖项依托中国工程院国家高端战略智库，经中国创新设计产业战略联盟会长、原全国人大常委会副委员长路甬祥院士发起，由中国创新设计产业战略联盟副会长兼理事长、原中国工程院常务副院长潘云鹤院士领衔，通过集聚国内高端专家智库与优势产业资源，已经成功打造为中国创新设计领域权威奖项。截止目前，“好设计” 奖已连续颁发五届，评选表彰了一大批中国自主设计的国之重器，成为中国制造业创新设计的风向标，获得了国家科学技术奖励工作办公室备案认可（奖励编号0283）。`,
                `青年设计师是创新设计活力最为旺盛的群体，在新一轮科技革命和产业变革背景下，急需一大批具备创新创业能力和跨界整合能力的设计人才，服务于创新驱动发展、“制造强国”、“互联网+”、“一带一路”等重大国家战略，推动我国新技术、新业态、新产业为特点的新经济蓬勃发展。如何引导青年设计师群体投身科技与产业变革、开展跨学科团队合作，培养成为具有前瞻交叉思维并掌握前沿科学技术的创新设计人才，已经成为设计领域及当今“新工科”建设的迫切任务和核心内容。`,
                `本次“好设计·创意奖”主要面向青年设计师和大学生群体，作品涉及课程训练、比赛竞赛、创新训练和设计实践等过程中产生的各类创新设计成果，并重点突出以短视频作为设计展现和传播分享的重要手段。参评设计作品短视频经审核后汇聚于官方网络平台，并面向大众进行创新设计知识分享和传播。评选活动旨在打造一个设计短视频创新网络，以更好地传播创新设计理念、分享创新设计知识、激发实现设计创意、培育创新设计人才和孵化创新设计项目等，从而推动“好设计”产生更大的社会影响和价值。`
            ],
            data2:[
                `为提振全社会对设计的科学认知，提升创新设计能力，建设创新设计文化，推动实施国家创新驱动发展战略，探索在市场经济体制下，通过联合各成员单位，整合资源，搭建创新设计多元化平台，在中国工程院的指导下，由中国机械工程学会、浙江大学倡议发起，于2014年10月11日在浙江杭州成立了中国创新设计产业战略联盟（联盟的英文名称为 Innovation Design Alliance of China，简称 IDAC，以下简称“联盟”）。联盟的发起得到了60多家国内大中型企业，以及40多家高校、研究院、媒体、行业协会、基金会等单位的积极响应。首批101家联盟发起单位涉及国内众多知名企业、高校、科研院所、设计用户等，范围涵盖了航空、航天、高铁、造船、车辆、化工、电力、重工、家电、信息网络、物流、涉及服务等众多行业。`,
                `联盟是围绕中国创新设计产业技术发展，由“产学研、媒用金”各重要行业发挥特色作用的企事业单位及社会团体等自愿组成的平等互利、开放性交流协作平台。联盟的业务指导部门是在中国工程院等有关单位与部委的指导下开展工作。联盟的组建目标是将以制造业、创新设计企业和区域支柱产业的创新设计需求为导向，以形成产业核心竞争力与影响力为目标，通过创意、创造、创新推动原创性、关键技术的突破性创新，推动知识和技术创造性集成应用创新，创造出引领世界的产品、工艺流程、重大装备和经营服务模式。实现创新设计成果推广、产业对接、商业化运作等，引领和推动创新制造、创新服务、创新品牌、创新价值，促进产业结构调整升级、发展方式转型，提升国家创新设计能力，促进创新驱动发展战略实施，为提升中国制造的竞争力和附加值，建设创新型国家服务，助推中国从“制造大国”向“创造强国”转变，为打造中国经济升级版、加快创新型国家的建设做出积极贡献。`,
                `联盟组织架构如下图所示：包括设计竞争力工作委员会、创新设计大数据工作委员会、好设计工作委员会、创新设计大会工作委员会、设计教育工作委员会。好设计工作委员会具体负责好设计活动的组织和开展。`
            ],
            data2img: 'https://web.moocollege.com/mooc/hzq/vueskin/hsj/mainpage/about.png',
            data3:[
                `中国工程科技知识中心（以下简称”知识中心”）是经国家批准建设的国家工程科技领域公益性、开放式的知识资源集成和服务平台建设项目，是国家信息化建设的重要组成部分。`,
                `知识中心建设以满足国家经济科技发展需要为总体目标，通过汇聚和整合我国工程科技相关领域的数据资源，以资源为基础、以技术为支撑、以专家为骨干、以需求为牵引，建立集中管理、分布运维的知识中心服务平台。`,
                `知识中心以为国家工程科技领域重大决策、重大工程科技活动、企业创新与人才培养提供信息支撑和知识服务为宗旨，最终建设成为国际先进、国内领先、具有广泛影响力的工程科技领域信息汇聚中心、数据挖掘中心和知识服务中心。`
            ]
        }
    }
}
</script>
