const datas = [
    // 香港
    [
        {
            name: '华灿工场',
            key: '华灿工场',
        },
        {
            name: '香港设计总会',
            key: '香港设计总会',
        },
        {
            name: '其他',
            key: '其他',
        }
    ],
    // 澳门
    [
        {
            name: '华灿工场',
            key: '华灿工场',
        },
        {
            name: '澳门科技大学人文艺术学院',
            key: '澳门科技大学人文艺术学院',
        },
        {
            name: '其他',
            key: '其他',
        }
    ],
    // 台湾
    [
        {
            name: '华灿工场',
            key: '华灿工场',
        },
        {
            name: '中华国际艺文促进交流协会',
            key: '中华国际艺文促进交流协会',
        },
        {
            name: '中华杰出青年交流促进会',
            key: '中华杰出青年交流促进会',
        },
        // {
        //     name: '少年老城',
        //     key: '少年老城',
        // },
        {
            name: '其他',
            key: '其他',
        }
    ]
]


export default datas
